[
  "obsidian-paste-image-rename",
  "omnisearch",
  "settings-search",
  "recent-files-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "cmdr",
  "obsidian-tasks-plugin"
]